/* Menu Items */
"CURSOR_MAG_ON" = "Aanwijzervergroting aan";
"CURSOR_MAG_OFF" = "Aanwijzervergroting uit";

"DISPLAY_BW" = "Zwart op wit";
"DISPLAY_WB" = "Wit op zwart";

"FLASH_SCREEN_ON" = "Knipperend scherm aan";
"FLASH_SCREEN_OFF" = "Knipperend scherm uit";

"MOUSE_KEYS_ON" = "Muistoetsen aan";
"MOUSE_KEYS_OFF" = "Muistoetsen uit";

"SLOW_KEYS_ON" = "Toetsvertraging aan";
"SLOW_KEYS_OFF" = "Toetsvertraging uit";

"STICKY_KEYS_ON" = "Grendeltoetsen aan";
"STICKY_KEYS_OFF" = "Grendeltoetsen uit";

"VOICEOVER_ON" = "VoiceOver aan";
"VOICEOVER_OFF" = "VoiceOver uit";

"ZOOM_ON" = "Zoomen aan";
"ZOOM_OFF" = "Zoomen uit";

"UA_PREFERENCES" = "Universele toegang-voorkeuren…";


/* Status Strings */
"STATUS_STRING" = "%@…";
